[{"id":1,"subject":"《施政報告》的致謝議案投票","description":"根據《基本法》規定，就行政長官發表的《施政報告》進行辯論是立法會的職權之一。雖然立法會無權否決《施政報告》，亦不會就《施政報告》進行表決，但立法會可反對傳統上由內務委員會主席動議的致謝議案，亦可對議案動議修正。\n\n立法會對《施政報告》的致謝議案應在《施政報告》發表最少十四日後提出，而「香港全民議政會」（下稱「本會」）於上星期率先就《施政報告》的致謝議案進行兩項公眾投票，以下為17-19/10的投票結果。\n\n1. 致謝議案：本會感謝行政長官發表施政報告。（1322個投票）\n* 3%贊成致謝議案\n* 93%反對\n* 4%棄權/無意見\n\n2. 致謝議案修正案：根據規定，我將於會議上面就以上議案提出修訂，僅此預先通知。（1069個投票）\n* 80%預告修正\n* 20%棄權 / 無意見\n\n*《致謝議案修正案》動議階段*\n\n承上輪（19/10結束）的投票結果顯示，高達80%的投票人仕將就「致謝議案」提出修訂議案。有見及此，本會決定啟動《致謝議案修正案》的議程。請於以下48小時於公海提出針對《致謝議案修正案》意見或撰寫完整的《致謝議案修正案》。提出完整議案的朋友，請直接於公海設立投票，並加上　#致謝議案2019 邀請其他朋友和議。提出意見的朋友，請在意見上加#致謝議案2019，我們的議題組管理員會將所有意見整合為一條提案，並在訊息之中加　#致謝議案2019　，同時通知公海管理員跟進\n\n最後得到和議票數最高的３個議案，以及管理員整合大家意見而成的議案，將會被放到下一個投票議案上，並於24-26/10 進行《致謝議案修正案》投票。\n\n本會將根據《致謝議案修正案》投票寫成新聞稿，並發送給各大媒體，以及嘗試於其他平台宣讀。","motion":"「香港全民議政會」的《致謝議案修正案》 之全文\n\n「本會感謝行政長官發表施政報告。」\n\n以上的謝詞，在當下民意沸騰、行政長官只有低於兩成半民意支持 (1)、施政報告淨支持率 -62% 破紀錄新低的狀況下 (2)，假使能不經修訂直接通過，只會構成對立法會（本會）民意代表性的侮辱。\n\n因此，「致謝」只適宜發生在以下情況之後——行政長官真正反省其對民意的漠視和踐踏，並以實際行動正視及回應以「五大訴求」為基調的主流民意，包括：\n\n1. 落實特首、立法會「真普選」\n本港社會上嚴重衝突源於欠缺乎合世界文明標準之選舉制度，現今本港選舉及過往政府提出之方案完全不符合「人人平等，所有人皆有選舉及被選舉權」的標準。故行政長官施政報告必需包括建立符合世界標準之公平公正選舉，以落實真正的雙普選，而非過往歷屆拖延香港民主進程的虚偽普選方案。\n\n2. 成立獨立調查委員會\n針對近日的社會運動，市民對相關重事件十分重視，眾說紛紜。跨越政見，超過七成市民同意設立獨立調查委員會，以還真相於民。如此卑微且完全合理的要求卻一再被特首拒絕，實在令市民不明所以，更傾向懷疑政府是否為保護部份應負上責任的人，不惜踐踏民意。要有效修補社會撕裂，重建政府公信力，獨立調查事在必行。\n\n社會上獨立調查的呼聲很大程度上針對警隊權力過大及濫用暴力。獨立調查的其中一個重點方向，應放於「改革警政，守護法治」方面。現時行政長官完全漠視警察濫用職權和暴力，反而在《施政報告》開場白特別感謝警隊，並在附篇的第一章，談及政府正加快興建五個部門宿舍項目，予警員及警犬享用，本會深感遺憾。不少事實無須等待獨立調查便應處理，因此本會建議政府為表希望盡快平息亂局的誠意，立刻開始改革警政、懲治警隊害群之馬、檢討及重組警隊現狀及制度，以保被其削弱的法治。\n\n3. 徹底撤回《逃犯條例》及《禁蒙面法》\n政府在《逃犯條例》未有取得社會共識之前意欲強行通過，引發香港五十年來最大型社會運動，造成群眾嚴重撕裂，及後更引用《緊急法》抱薪救火，設立《禁蒙面法》，使情況一發不可收拾。故此，徹底撤回以上兩項條例為解決現有問題之前設。\n本會同時要求政府承諾：\na) 不得在取得廣泛社會共識，並對《逃犯條例》找出切合社會實際需求的修訂前，重新啟動《逃犯條例》之任何相關修訂程序。\nb) 立即停用《緊急法》，並對該殖民地時期的法律加以檢討及修改，加入更嚴謹的使用條款及限制，務求更符合社會現況。\nc) 撤回引用《緊急法》來訂立的《禁蒙面法》。\n\n4. 收回暴動定性\n由2014年至今，香港人民皆以不同方式反映政府施政之嚴重缺陷，所行所思與民背道而馳。然而政府無視此衝突背景原因，單純以政府權力定性較激進衝突狀況的為暴動，而忽視警方與民離心離德之實際情況。故本會遣責政府殆忽職守，推卸責任予提出方法改善社會的人民。政府必需就此致歉並收回一切醜化堅持改善社會而勇於向前之人民的相關言論及決定，包括但不限於徹回暴動定性。\n\n5. 撤消對所有「反送中」抗爭者控罪，並釋放被捕義士\n所以抗爭者的出現，均源於政府的無能與獨裁。「沒有暴徒、只有暴政」，並非只是一句口號，而是香港的現實情況。在此基礎上，本會強烈要求警方及政府撤消對所有抗爭者的控罪，並釋放被捕人士。本會相信，追求良善的港人不應因為其對正義的追求而遭受牢獄之苦，反應用其寶貴的時間繼續貢獻社會。\n\n本著「政治問題，政治解決」的原則，本會再次懇請政府正視問題所在，切實推動香港各方面發展，以德政善治達到真正「止暴制亂」。\n\n另一方面，本會留意到社會上有一群有心人於既有施政報告咨詢機制外自行撰寫《香城施政報告2019》（又稱影子施政報告），提出多項政策建議。政府應廣泛接納各界意見，增加議政論政渠道，加強社會參與，合力建設香港。\n\n社會問題，不單源於物質生活上的不滿足，更包涵香港人對立法，司法和執法的不信任。「五大訴求，缺一不可」，對於政府而言，可能要立即推行會有一定的難度，但是有難度、有隱憂並不代表不能回應、不能解決。本會再次重申對政府落實「五大訴求」的要求和堅持。","yes":680,"no":92,"abstain":110,"total":882,"created_date":"2019-10-17T09:53:00.000Z","start_date":"2019-10-17T10:00:00.000Z","end_date":"2019-10-19T10:00:00.000Z","vote_url":"","result_url":"","motion_url":"","is_end":true}]